Repository: common-repository/addblockblocker
Catalog: languages/add-block-*.po
Languages: de_de, fr_fr, hi_in, zh_hans

source: Total Users Status
de_de: Benutzer insgesamt Stand
fr_fr: Utilisateurs totale Etat
hi_in: कुल उपयोगकर्ता स्थिति
zh_hans: 总用户状态

source: Total users that uses Adblock Add-Ons:
de_de: Anzahl User, die Adblock Add-Ons verwendet:
fr_fr: Nombre total d'utilisateurs qui utilisent Adblock Add-Ons:
hi_in: कुल Adblock Add-ons उपयोगकर्ता :
zh_hans: 使用广告代码加载项用户总数：

source: User that enable Adblock Add-Ons :
de_de: Benutzer, Adblock Add-Ons aktivieren:
fr_fr: L'utilisateur qui permettent Adblock Add-Ons:
hi_in: Adblock Add-ons है कि सक्षम उपयोगकर्ता:
zh_hans: 用户，使广告块附加组件：

source: User that disable Adblock Add-Ons :
de_de: Benutzer, Adblock Add-Ons zu deaktivieren:
fr_fr: Utilisateur qui désactive Adblock Add-Ons:
hi_in: Adblock Add-ons को निष्क्रिय कि उपयोगकर्ता:
zh_hans: 网友认为禁止广告块附加组件：

source: Country User Status
de_de: Land User Status
fr_fr: Statut pays de l'utilisateur
hi_in: देश प्रयोक्ता स्थिति
zh_hans: 全国用户状态

source: Select Country
de_de: Land auswählen
fr_fr: Sélectionnez un pays
hi_in: देश चुनें
zh_hans: 选择国家

source: No Country is selected.
de_de: Kein Land wird ausgewählt.
fr_fr: Non Pays est sélectionné.
hi_in: कोई भी देश चयनित नहीं.
zh_hans: 没有一个国家选择

source: Adblock Blocker Setting
de_de: Adblock Blocker-Einstellung
fr_fr: Adblock Blocker Cadre
hi_in: Adblock Blocker की स्थापना
zh_hans: Adblock Blocker 环境

source: Change Pop up Message :
de_de: Ändern Pop up Nachricht:
fr_fr: Changer de Pop up Message:
hi_in: बदले संदेश पॉप अप का :
zh_hans: 更改弹出消息：

source: Change Pop up Image :
de_de: Ändern Pop up Image:
fr_fr: Changer de Pop up Image:
hi_in: छवि बदलें पॉप की:
zh_hans: 更改弹出图片：

source: Submit
de_de: einreichen
fr_fr: soumettre
hi_in: निवेदन करना
zh_hans: 提交

source: Restore
de_de: wiederherstellen
fr_fr: restaurer
hi_in: पुनर्स्थापित
zh_hans: 恢复

source: Ad Block Information
de_de: Adblock Informationen
fr_fr: Informations AdBlock
hi_in: AdBlock सूचना
zh_hans: 广告块信息

source: No Country is selected
de_de: Kein Land ausgewählt wird
fr_fr: Non Pays est sélectionné
hi_in: कोई भी देश चयनित नहीं.
zh_hans: 没有一个国家选择

source: Total users that uses Add-ons :-
de_de: NoTotal Benutzer, die Add-ons verwendet: -
fr_fr: Nombre total d'utilisateurs qui utilisent les modules complémentaires: -
hi_in: कुल Adblock Add-ons उपयोगकर्ता :
zh_hans: 使用加载项用户总数 ： -

source: Only Add-ons user :-
de_de: Nur Add-ons-Benutzer: -
fr_fr: Seulement Add-ons utilisateur
hi_in: केवल Add-ons उपयोगकर्ता: -
zh_hans: 只有附加组件注册： -

source: User that disable Add-ons:-
de_de: Benutzer, die Add-ons zu deaktivieren: -
fr_fr: Utilisateur de désactiver les modules complémentaires
hi_in: Add-ons को निष्क्रिय कि उपयोगकर्ता: -
zh_hans: 网友认为禁用加载项： -
